[
  "calendar",
  "periodic-notes",
  "tasks-calendar-wrapper",
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-outliner",
  "quick-latex",
  "obsidian-text-format",
  "metadata-menu",
  "obsidian-book-search-plugin",
  "pretty-properties",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "copy-as-latex",
  "obsidian-tasks-plugin"
]